export default {
    'huangshang': ['朕公务繁忙，爱卿请自便。', '大胆!', '朕待你不薄 你为何要这样对朕?', '朕的后宫怎能容下你这样的女人'],
    'huanghou': ['臣妾虽为皇后，也是皇上的妻子，身为人妻，侍奉夫君。', '臣妾做不到啊!'],
    'erkang': ['我鼻孔真的很大吗？', '对不起，我错了，我不该和她看雪，看月亮，从诗词歌赋谈到人生哲学。我以后只和你看雪，看月亮，从诗词歌赋谈到人生哲学。'],
    'xiaoyanzi': ['门前一只狗，在啃肉骨头，又来一只狗，双双打破头。', '人之初，性本善，性相近，习相远……狗不叫，猫不跳，鸡不飞，猪不闹……爹不疼，娘不要……'],
    'ziwei': ['尔康……你好过分哦!', '你和她看雪，看月亮，从诗词歌赋谈到人生哲学，我都没有和你看雪，看月亮，从诗词歌赋谈到人生哲学。'],
    'xiaojian': ['一箫一剑走江湖，千古情愁酒一壶!两脚踏翻尘世路，以天为盖地为庐!'],
    'wuage': ['小燕子，我真的好喜欢你 不管是那个刁蛮任性的你 活泼可爱的你 还是现在这个楚楚可怜的你 我都好喜欢好喜欢'],
    'other': ['休要调戏我。'],
}